Repository: tuya/tuya-commerciallighting-sdk-ios
Catalog: TuyaCommercialLightingKitDemo/TuyaLightingTempDemo/mul.lproj/Project.xcstrings
Source language: zh_hans
Languages: en

# 06P-o7-2YV.title
source: 项目列表
en: Project list

# bkO-8b-upJ.placeholder
source: 详细地址
en: Detail address

# gKF-Iz-iGT.normalTitle
source: 创建项目
en: Create project

# JBg-FM-DGh.title
source: 项目详情
en: Project Detail

# nnn-SY-Lbc.normalTitle
source: 返回
en: Back

# nqq-DP-BIA.title
source: 选择一个项目
en: Choose project

# Oou-ax-I5o.normalTitle
source: 提交
en: Submit

# qw4-f6-chi.placeholder
source: 负责人名称
en: Owner name

# ulS-L5-mr0.placeholder
source: 负责人手机号
en: Owner phone

# X8M-a9-vxR.placeholder
source: 项目名称
en: Project name
